tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ack"
brew "giflib"
brew "jpeg"
brew "libpng"
brew "libtiff"
brew "webp"
brew "aom"
brew "bat"
brew "bdw-gc"
brew "c-ares"
brew "freetype"
brew "fontconfig"
brew "gdbm"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pkg-config"
brew "lzo"
brew "openssl@1.1"
brew "pixman"
brew "readline"
brew "sqlite"
brew "xz"
brew "python@3.9"
brew "tcl-tk"
brew "cairo"
brew "cloc"
brew "cocoapods"
brew "dav1d"
brew "icu4c"
brew "little-cms2"
brew "openjpeg"
brew "diff-pdf"
brew "docker", link: false
brew "docker-compose", link: false
brew "docker-machine"
brew "libogg"
brew "flac"
brew "frei0r"
brew "fribidi"
brew "gmp"
brew "libtool"
brew "libunistring"
brew "guile"
brew "libevent"
brew "libidn2"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "graphite2"
brew "harfbuzz"
brew "lame"
brew "leptonica"
brew "libass"
brew "libbluray"
brew "libvorbis"
brew "opus"
brew "libsndfile"
brew "libsamplerate"
brew "libsodium"
brew "libsoxr"
brew "libvidstab"
brew "libvpx"
brew "opencore-amr"
brew "rav1e"
brew "rubberband"
brew "sdl2"
brew "snappy"
brew "speex"
brew "srt"
brew "tesseract"
brew "theora"
brew "x264"
brew "x265"
brew "xvid"
brew "zeromq"
brew "zimg"
brew "ffmpeg"
brew "fortune"
brew "fping"
brew "fs-uae"
brew "fx"
brew "gh"
brew "ghostscript"
brew "glow"
brew "ncurses"
brew "htop"
brew "httpie"
brew "iperf"
brew "jansson"
brew "jbig2enc"
brew "jc"
brew "jemalloc"
brew "jq"
brew "libev"
brew "libyaml"
brew "mdcat"
brew "media-info"
brew "mysql-client"
brew "nghttp2"
brew "node"
brew "pngquant"
brew "pybind11"
brew "qpdf"
brew "unpaper"
brew "ocrmypdf"
brew "pandoc"
brew "python@3.8"
brew "rsync"
brew "rtmpdump"
brew "rust"
brew "tesseract-lang"
brew "tig"
brew "utf8proc"
brew "tmux"
brew "tree"
brew "unrar"
brew "watch"
brew "wget"
brew "youtube-dl"
cask "adobe-acrobat-reader"
cask "alfred"
cask "blender"
cask "brave-browser"
cask "chromium"
cask "cyberduck"
cask "docker"
cask "electron-fiddle"
cask "geekbench"
cask "gfxcardstatus"
cask "imageoptim"
cask "keycastr"
cask "landrop"
cask "libreoffice"
cask "mediathekview"
cask "meld"
cask "microsoft-teams"
cask "mysqlworkbench"
cask "obs"
cask "obs-virtualcam"
cask "postman"
cask "runjs"
cask "skype"
cask "steam"
cask "unity-hub"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "vlc"
